/* Localized versions of Info.plist keys */

CFBundleName = "LongNowChimes";
CFBundleShortVersionString = "LongNowChimes version 0.1";
CFBundleGetInfoString = "LongNowChimes version 0.1, Copyright 2005 Joe McMahon and the Long Now Foundation.";
NSHumanReadableCopyright = "Copyright 2005 Joe McMahon and the Long Now Foundation.";
ChimeAlgorithm ="Danny Hillis (Perl translation by Sean Burke)";
